Repository: ertanoe/wordpress-plugin
Catalog: languages/weclapp-*.po
Languages: fr_fr

source: Bitte geben Sie Ihren Namen ein
fr_fr: S'il vous plaît entrer votre nom

source: Bitte geben Sie Ihren Vor -und Nachnamen ein
fr_fr: S'il vous plaît entrer votre pré- et prénom

source: Bitte geben Sie Ihre Email-Adresse ein
fr_fr: S'il vous plaît entrez votre adresse e -mail

source: Bitte geben Sie eine gültige Email-Adresse ein
fr_fr: S'il vous plaît entrer une adresse email valide

source: Bitte geben Sie eine gültige Telefonnummer ein
fr_fr: S'il vous plaît entrez un numéro de téléphone valide

source: Bitte geben Sie einen Betreff an
fr_fr: S'il vous plaît entrer une ligne d'objet à

source: Ihre Anfrage wurde erfolgreich gesendet.
fr_fr: Votre demande a bien été envoyé .

source: Bitte wählen Sie eine Kampagne
fr_fr: S'il vous plaît sélectionner une campagne

source: Fehler 404: Ungültiger Domain-Name. Bitte kontaktieren Sie den Webmaster
fr_fr: Erreur 404 : Invalid nom de domaine . S'il vous plaît contacter le webmestre

source: Wordpress HTTP Fehler. Bitte kontaktieren Sie den Webmaster
fr_fr: WordPress erreur HTTP . S'il vous plaît contacter le webmestre

source: weclapp Einstellungen
fr_fr: Réglages weclapp

source: Allgemeine Einstellungen
fr_fr: Paramètres généraux

source: Kampagnen Einstellungen
fr_fr: Paramètres de campagne

source: API Token *
fr_fr: API jeton *

source: Domain Name *
fr_fr: Nom de domaine *

source: Neue Benutzer anlegen als
fr_fr: Créez un nouvel utilisateur que

source: Benutzerdefinierte Erfolgsmeldung
fr_fr: Message de réussite personnalisé

source: Benutzerdefinierte Mitteilung, falls keine Kampagne ansteht (%s ist der Platzhalter für den Kampagnentyp)
fr_fr: Message personnalisé si aucune campagne est en cours ( %s est l' espace réservé pour le type de campagne )

source: Bitte geben Sie Ihren weclapp API Token sowie Ihren Domain-Namen ein.
fr_fr: S'il vous plaît entrer votre clé API de weclapp et votre nom de domaine .

source: Kontakt
fr_fr: contact

source: Interessent
fr_fr: client potentiel

source: Kunde
fr_fr: client

source: Veranstaltung
fr_fr: événement

source: Webinar
fr_fr: webinaire

source: Ausstellung
fr_fr: exposition

source: Öffentlichkeitsarbeit
fr_fr: relations publiques

source: Anzeige
fr_fr: publicité

source: Postwurfsendung
fr_fr: mailing de masse

source: Telemarketing
fr_fr: télémarketing

source: Andere
fr_fr: autre

source: Dauer ca. %1$s Min. | Nächster Termin: %2$s Uhr
fr_fr: Durée environ %1$s min | Prochaine date: horloge %2$s

source: Inhalt
fr_fr: teneur

source: Name
fr_fr: nom

source: Telefonnummer
fr_fr: numéro de téléphone

source: Anmelden
fr_fr: Inscription

source: *Name
fr_fr: *nom

source: Weitere Empfänger
fr_fr: autre bénéficiaire

source: Kategorie
fr_fr: catégorie

source: Bitte auswählen
fr_fr: S'il vous plaît sélectionnez

source: *Priorität
fr_fr: *priorité

source: *Betreff
fr_fr: *regard

source: Beschreibung
fr_fr: description

source: Senden
fr_fr: envoyer

source: Sie wurden erfolgreich an der Kampagne angemeldet
fr_fr: Vous avez été connecté avec succès à la campagne

source: In der nächsten Zeit sind noch keine Kampagnen vom Typ %s angesetzt. Schauen Sie später nochmal vorbei
fr_fr: Dans un proche avenir aucun des campagnes de type %s ne sont pas reconnus . Revenez encore une fois
